<h3>نحوه عضویت در اتحادیه</h3>

<p>
  عضویت در اتحادیه بر اساس پر کردن فرم یا روش های مشابه نیست، بلکه بر اساس همراهی با اتحادیه هست.
  برای عضویت باید حامی و همراه با مسیر اتحادیه باشید.
</p>

<p>تا زمان تشکیل شورای هماهنگی، اتحادیه فقط یک فعالیت داره:</p>

<p class="my-4 rounded bg-slate-200 px-2 py-1 dark:bg-slate-800">
  هر شب رأس ساعت ۹ عبارت «اتحادیه انقلاب ایران» را در گوگل جست و جو کنید و روی لینک این سایت کلیک
  کنید.
</p>

<p>
  تعداد اعضای اتحادیه که در صفحه‌ی اصلی این سایت نشون داده شده ترکیبی از تعداد جست‌وجو های این عبارت
  و تعداد کلیک های انجام شده روی لینک سایت در گوگل است.
</p>

<p>
  می‌تونید نمودار نسبی حمایت از اتحادیه رو در سایت خودِ گوگل هم ببینید. دقت کنید که نمودار گوگل نسبی
  هست و فقط نشون می‌ده حمایت از اتحادیه با چه سرعتی در حال کاهش یا افزایش هست.
</p>

<p>
  این روش دقیق نیست اما بهترین روش برای شروع اتحادیه است. بعد از رشد اولیه اتحادیه و تشکیل شورای
  هماهنگی، روش های بهتری برای شمارش استفاده می‌شه.
</p>

<p>
  حتما باید این کار رو هر شب انجام بدید، فقط یک بار کافی نیست. و حتما هم باید راس ساعت ۹ شب باشه.
</p>

<p>
  برای انجام اینکار فیلترشکن لازم ندارید. فیلتر شدن خود این سایت اهمیتی نداره، چون کلیک در سایت گوگل
  اتفاق می‌افته و شمارش در سرور های گوگل انجام می‌شه. بعد از انجام جست و جو در گوگل و کلیک روی لینک
  سایت کار شما انجام شده هست و لازم نیست حتما سایت کامل باز بشه.
</p>

<p class="mt-4">
  حتما باید روی لینک با آدرس زیر کلیک کنید.
  <span style:display="block" style:direction="ltr">join-the-union.pages.dev</span>
</p>
