<h3>اعضای شورای هماهنگی</h3>
<p>هنوز شورای هماهنگی تشکیل نشده و عضوی نداره.</p>

<h4>توضیح بیشتر</h4>
<p>
  به هر حال برای پیروزی باید متحد شد و این تشکیل اتحادیه باید از یه جایی شروع بشه. یه رهبر یا گروه
  مشخص مورد قبولی هم نیست که بگیم اونا شورای انقلاب رو راه اندازی کنن، بعد ما ازشون حمایت کنیم.
  بهترین گزینه ای که داریم شاهزاده هست که ایشون نه تنها به اندازه کافی طرفدار نداره، حتی ممکنه
  خیلی‌ها رو دشمن این انقلاب کنه اگر قرار باشه ایشون رهبر انقلاب بشه. تنها راه حل تشکیل یه شورای
  انقلاب هست که از انواع گروه های سیاسی عضو داره و فقط نماینده یک گروه خاص نیست.
</p>
<p>
  ایده اینه که اگر ما بتونیم چند هزار نفر رو در شورا دورهم جمع کنیم و هر کدوم از اعضای شورا بتونن
  اعتماد چند هزار نفر از مردم رو به دست بیارن، یه اتحادیه ی خیلی بزرگی تشکیل می‌شه که می‌تونه هم
  جمهوری اسلامی رو شکست بده و هم یه کشور جدید، خوب، و پایدار بسازه (خود پیروزی انقلاب یه طرف، مسئله
  ساخت کشور درست حسابی هم یه طرف).
</p>
<p>
  جناب رضا پهلوی می‌تونه یکی از اعضای شورا باشه که میلیونی طرفدار جمع می‌کنه. همسایه‌ی ما هم می‌تونه
  یکی از اعضای شورا باشه که حداقل تو محله‌ی ما دمش گرم کلی رهبری کرد و طرفدار داره. یه آخوندی هم که
  از جمهوری اسلامی خسته شده و می‌خواد عبور کنه هم باید بتونه یکی از اعضای شورا بشه (بخوایم نخوایم
  این آخوند‌ها طرفدار دارن و ما نمی‌تونیم همشون رو اعدام).
</p>
<p>
  برای اینکه بتونیم افراد مشهور، متخصص، و کلا هر کس دیگه ای رو راضی کنیم به شورا بپیونده اول باید
  اتحادیه حداقل چند صد عضو داشته باشه. پس با اینکه هنوز هیچ شورایی وجود نداره لطفا عضو بشید. عضویت
  در اتحادیه فقط و فقط یه جست و جوی ساده ی گوگل هست. ما که نتونستیم میلیونی بریزیم تو خیابون، نیروی
  سرکوب همه رو ترسوند. اینکار قابل سرکوب نیست، یعنی اگر سرِ یه کار به این سادگی هم فس و فس کنیم و
  متحد نشیم، جمهوری اسلامی حق ماست.
</p>
