<h3>مقدمه</h3>
<p>
  همه انقلاب‌ها از فعالیت‌های پراکنده شروع میشن. اونایی که بعد از شروع اعتراضات اولیه به خودشون نظم
  میدن موفق می‌شن. اونایی که پراکنده باقی می‌مون، نمی‌تونن در برابر نظام دیکتاتوری پیروز بشن، یا
  دیکتاتور پیروز می‌شه یا هر دو شکست می‌خورن و کشور به هرج‌و‌مرج کشیده می‌شه.
</p>
<p>
  بعد از نزدیک به پنج ماه اعتراضات پراکنده، دیگه وقتش رسیده وارد مرحله بعدی بشیم. برای پیروزی انقلاب
  و ساخت یک کشور پایدار و موفق باید متحد بشیم و اتحاد هم نیاز به سازماندهی و برنامه ریزی داره.
</p>
<p>
  شورای هماهنگی یکی از زیرمجموعه های این اتحادیه هست و دو وظیفه اصلی داره: یک، برنامه ریزی و ایجاد
  هماهنگی برای فعالیت های اتحادیه. دو، پیدا کردن و روی کار آوردن یه جایگزین مناسب برای جمهوری
  اسلامی.
</p>
